{
	"status":"success",
  	"title":"今日新闻",
  	"count":7,
  	"start": 0,
  	"total":30,
	"news":[
	  {
			"id":1,
			"title":"刚刚！国务院发布中药重磅文件",
			"cover":"http://p9.pstatp.com/list/190x124/15120002d7fba9683cb0",
			"author":"ADC秘书处",
		  "time":"1584388764",
			"details":"刚刚，国务院发布中医药传承创新重磅文件。\n\n10月26日晚，国务院发布了《中共中央国务院关于促进中医药传承创新发展的意见》（以下简称《意见》）。\n\n遵循中医药发展规律，规范中医医院科室设置，修订中医医院设置和建设标准，健全评价和绩效考核制度，强化以中医药服务为主的办院模式和服务功能，建立健全体现中医药特点的现代医院管理制度。\n\n大力发展中医诊所、门诊部和特色专科医院，鼓励连锁经营。提供中医养生保健服务的企业登记经营范围使用“中医养生保健服务（非医疗）”规范表述。"
		},
	  {
		"id":2,
		"title":"省人大代表、ADC委员王爱民建议 将“记忆体检”纳入老年人常规体检",
		"cover":"http://p1.pstatp.com/list/190x124/15320005e072c26bdd8a",
		"author":"原创",
		"time":"1484399940",
		"details":"长沙晚报掌上长沙1月30日讯（全媒体记者 匡春林）“我是来接女儿放学的。”近日，网络上流传的一则视频引发全民泪目：视频中，一位八旬老人执意蹲守幼儿园，专注地看着来往的孩子。当老人的女儿闻讯赶来，众人才知道，老人患 阿尔茨海默病（俗称 老年痴呆症）多年，而这所幼儿园其实是女儿近30年前入读的地方。\n\n说实话，小媳妇是打心眼里喜欢的丫丫的。她身上的气质让人着迷，说话从来都是慢条斯理，不着急、不强势、也不谄媚，不像某些八面玲珑的女艺人让人觉得油，也不像那些文艺艺的女神们让人觉得不着边际，让人看着就舒服。不过，我们今天的主题不是心疼YY，而是来说说陈思诚的前女友们。看看人家不嫁给陈思诚，小日子过得有多滋润。说来也奇怪，陈思诚的每一任女友都是因戏生情，丫丫是，他的前两任也是。比如陈思诚的前任之一——沈佳妮。\n\n“他们可能忘记了一切，但唯独没有忘记爱你。”这是阿尔茨海默病患者展现给世人的温情一面，但事实上，患者家庭往往要承受着巨大的精神压力和经济压力。省人大代表王爱民（ ADC副主任委员）关注这一群体多年，她认为，早发现、早诊断、早治疗，才有可能预防和延缓阿尔茨海默病的发生和发展，建议将“记忆体检”纳入老年人常规健康体检，提前开展“患病预警”，让患病人群及患者家庭的生活更有尊严。"
	
	  },
	  {
		"id":3,
		"title":"中国阿尔茨海默病家庭生存现状，将在这个论坛上首次发布！",
		"cover":"http://p3.pstatp.com/list/190x124/1534000402014570b49d",
		"category":"原创",
		"author":"原创",
		"time":"1484399940",
		"details":"大健康，大行动，大促进！\n\n由人民日报社指导，人民日报健康客户端、健康时报主办的第十二届健康中国论坛将于2020年1月9日在北京举行。\n\n全球大约每3秒就有一位 痴呆患者①，我国患病人数超过1000万，是全球 阿尔茨海默病患者数量最多的国家②。本次健康中国平行论坛将会聚焦阿尔茨海默病（AD），并重磅发布国内首个《阿尔茨海默病患者家庭生存状况调研报告》。"
		
	  },
	  {
		"id":4,
		"title":"《2020中国阿尔茨海默病患者家庭生存状况调研报告》发布",
		"cover":"http://p3.pstatp.com/list/190x124/149f00054897848c0760",
		"category":"历史",
		"author":"原创",
		"time":"1484356380",
		"details":"2020年1月9日，在由人民日报健康客户端、健康时报主办的第十二届健康中国论坛“ 阿尔茨海默病：经济负担与家庭照护”平行论坛上，中国老年保健协会阿尔茨海默病分会主任委员 解恒革、常务副主任委员王华丽、副主任委员兼秘书长 孙永安、健康时报社副总编辑赵安平、患者家属代表蒋建春共同发布了《 阿尔茨海默病患者家庭生存状况调研报告》，发布会由中国传媒大学董关鹏教授主持。\n\n此次调研由中国老年保健协会阿尔茨海默病分会（ ADC）和健康时报联合发起，由综合医院、精神专科医院的临床医护人员推动，主要针对到院就诊且符合纳排标准的调研对象，在全国30个省、自治区、直辖市开展，历时4个月，共收集有效问卷1675份，聚焦阿尔茨海默病患者诊治现状与家庭照护和管理等方面的问题及对策。"
		
	  },
	  {
		"id":5,
		"title":"关于部署进一步促进社区养老和家政服务业加快发展的措施等",
		"cover":"http://p1.pstatp.com/list/190x124/155f000956e37212a6e1",
		"author":"环球网",
		"time":"1484363880",
		"details":"国务院总理李克强5月29日主持召开国务院常务会议，部署进一步促进社区养老和家政服务业加快发展的措施，决定对养老、托幼、家政等社区家庭服务业加大税费优惠政策支持。\n\n 会议指出，按照《政府工作报告》部署，以社区为基本依托，加快发展养老、托幼、家政等服务业，是改善民生、应对人口老龄化、支撑实施全面二孩政策的重要举措，有利于较大力度增加就业、扩大服务消费促内需、推动社会合理分工和经济转型升级。会议确定了促进社区养老服务业发展的措施：一是加大社区养老服务设施有效供给。对老旧小区通过政府回购、租赁等补上养老设施欠账。新建小区按规定建设的养老设施移交政府后，要无偿或低偿用于社区养老服务。对企业、政府和事业单位腾退的用地、用房，适宜的要优先用于社区养老服务。二是放宽准入，引导社会力量广泛参与社区养老服务。鼓励发展具备全托、日托、上门服务等综合功能的社区养老机构，在房租、用水用电价格上给予政策优惠。依托“互联网+”提供“点菜式”就近便捷养老服务，支持连锁化、综合化、品牌化运营。三是按规定以财政补贴等方式，支持大范围开展养老服务人员培训，扩大普通高校、职业院校这方面培养规模，加快建设素质优良的专业队伍。四是优化财政支持养老服务业发展的支出结构，相关资金更多用于支持社区养老服务。整合高龄津贴、护理补贴等，集中补贴经济困难高龄、失能老人长期照护费用。"
		},
		{
			"id":6,
			"title":"Title",
			"cover":"",
			"author":"author",
			"time":"1484363880",
			"details":"details"
			}

	]
}